[Information]
; (Latest Translator, First Translator, Second Translator ...)
TRANSLATOR=Hexaae, Fiorani Paolo, Miriano & bovirus
VERSION=8.0.0

[Language]
LANGUAGE=Italiano
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
; Local ID : http://msdn.microsoft.com/en-us/library/ms912047(WinEmbedded.10).aspx
LOCALE_ID=0x0410, 0x0810

[Menu]
FILE=&File
FILE_EXIT=&Esci
EDIT=&Modifica
EDIT_COPY=&Copia
THEME=&Tema
HELP=&Aiuto
HELP_ABOUT=Info su CrystalDiskMark
LANGUAGE="Lingua "
ZOOM=In&grandimento
AUTO=&Automatico
TEST_DATA=&Verifica dati
DEFAULT_RANDOM=Predefinita (casuale)
SETTINGS=&Impostazioni
SAVE=&Salva
QUEUES_THREADS=&Code e processi
INTERVAL_TIME=Tempo intervallo
SECOND=sec
MINUTE=min
HOUR=ora
ALL_ZERO=Tutti 0x00 (riempi con 0)
SELECT_FOLDER=Seleziona cartella
FONT_SETTING=Impostazioni font
PROFILE=&Profilo
PROFILE_DEFAULT=Predefinito
PROFILE_PEAK=Prestazioni di picco
PROFILE_REAL=Prestazioni reali
; 8.0.0
SAVE_TEXT=Salva (&testo)
SAVE_IMAGE=&Salva (immagine)
PROFILE_DEMO=D&emo

[Message]
STOP_BENCHMARK=Ferma test prestazioni.
DISK_CAPACITY_ERROR=Capacità disco insufficiente.
DISK_CREATE_FILE_ERROR=Impossibile creare il file.
DISK_WRITE_ERROR=Errore scrittura.
DISK_READ_ERROR=Errore lettura.
DISK_SPD_NOT_FOUND=DiskSpd non trovato. Re-installa CrystalDiskMark.

[Title]
TEST_DRIVE=Unità in test
TEST_SIZE=Dim. test
TEST_COUNT=Numero test
TEST_UNIT=Unità test
TEST_MIX=Rapporto mix
; 8.0.0
TEST_MODE=Modalità test

[WindowTitle]
ABOUT=Info su CrystalDiskMark
QUEUES_THREADS=Code e processi
FONT_SETTING=Impostazioni font
COMMENT=Commento
; 8.0.0
SETTINGS=Impostazioni

[Dialog]
DEFAULT=Predefinite
AUTO=Auto
FONT_FACE=Aspetto font
FONT_SCALE=Scala font (%)
FONT_RENDER_METHOD=Metodo rendering
BLOCK_SIZE=Dim. blocco
QUEUES=Code
THREADS=Processi
SEQUENTIAL_1=Sequenziale (1)
SEQUENTIAL_2=Sequenziale (2)
RANDOM_1=Casuale (1)
RANDOM_2=Casuale (2)
DEFAULT_AFFINITY=Affinità predefinita
ENABLED=Abilitata
DISABLED=Disabilitata
; 8.0.0
TYPE=Tipo
PROFILE_DEFAULT=Profilo: predefinito
PROFILE_PEAK_PERFORMANCE=Profilo: prestazioni di picco
PROFILE_DEMO=Profilo: demo
MEASURE_TIME=Durata (sec)
INTERVAL_TIME=Tempo intervallo (sec)
